{"company_code": "", "source_name": "第一财经日报", "author": "", "issue_time": "", "abstract": "", "company_code_other": "", "news_title": "友达光电彭双浪：国产面板恐将遭遇专利问题", "news_time": "        2015-04-10 02:47:13　 ", "company_name": "", "news_url": "http://money.163.com/15/0410/02/AMQCJLR800253B0H.html", "content_html": "<p>前有韩国面板业的领先，后有大陆面板业的迅速崛起，夹在中间的台湾面板厂何去何从？</p><p>台湾显示器产业联合总会理事长、<a href=\"http://quotes.money.163.com/usstock/hq/AUO.html\">友达光电</a>（<a href=\"http://quotes.money.163.com/usstock/hq/AUO.html\">AUO</a>.NYSE）总经理彭双浪，4月9日在2015<a href=\"http://quotes.money.163.com/hkstock/00085.html\">中国电子</a>信息博览会（CITE）期间、接受《第一财经日报》记者采访时表示，友达的对策是强化技术差异化和产品组合。他还预测，<a href=\"/keywords/5/f/56fd4ea79762677f/1.html\" title=\"国产面板\" target=\"_blank\">国产面板</a>走向海外市场时将遇到<a href=\"/keywords/4/1/4e13522995ee9898/1.html\" title=\"专利问题\" target=\"_blank\">专利问题</a>。</p><p><b>以差异化谋生存</b></p><p>2015年国内新增<a href=\"http://money.163.com/baike/jingdong/\" title=\"财经公司_京东\" target=\"_blank\">京东</a>方重庆、华星光电二期、中电熊猫南京三条8.5代线投产，中国大陆投产的8.5代线年内将增至8条。彭双浪认为，从投产到满产有一个过程，预计这些新线对供应影响较大将在2015年。今年全球面板产能增加6%~7%，需求增加7%~8%，供需基本处于平衡状态。</p><p>友达这两三年强调技术差异化和产品组合。如，4K电视面板，做高端的曲面、广色域（量子点）、超高动态对比度的4K屏；又如，手机面板，非晶硅也能做高清；再如，对车用、商用、工业用面板投入较多。所以，友达过去几个季度，每平方米面板的售价高于同行。</p><p>“产能不代表竞争力”，彭双浪说，2010年后友达经历了亏损、减少投资，所以产能有限，把更多精力放在技术、产品差异化上，并完善客户、应用的布局，提高产品的含金量。从ATM柜员机、车站标牌、商用广告牌到电视、手机，友达在每个领域都有战略客户，也许有些细分市场有短期波动，但总体上能稳步提高产能利用率。</p><p>业绩改善后，友达今年也投入8亿~9亿美元，使其8.5代线的产能增加5%。</p><p>但是，像京东方等中国面板厂，近年也在商用显示、车载显示领域发力。彭双浪回应说，这些市场潜力很大，友达已提前布局。</p><p><b>知识产权是竞争武器</b></p><p>2015年中韩自由贸易区协议签订，韩国面板出口到中国大陆的关税有望逐步走低。作为台湾面板业“两虎”之一，友达对大陆与台湾贸易协定关于面板关税调整有什么期待？</p><p>彭双浪说，国内的面板生产线大部分是8.5代线，8.5代线经济切割的尺寸有限，主要是32、55英寸，而从32到85英寸之间有十多个尺寸，所以国内不能供应的尺寸，还是要外购。面板进口关税的成本，最终还是要转嫁给消费者。</p><p>中韩FTA，前8年韩国面板进口关税不动，第9年才开始往下降，前面几年冲击比较小。台湾面板业发展比较早，希望与大陆厂家做一些合作，不管上游还是下游，希望把好的技术带到大陆来。“（台湾面板进口）关税能降越低越好，这要由贸易协议去谈”。</p><p>“台湾厂家也会采取措施，友达计划在国内设面板厂，第一条是昆山6代LTPS线，预计2016年下半年投产。友达自己在国内设模组厂已有十多年，还跟长虹有合资的模组厂，模组在面板总成本中占四五成，这使课税部分降低。”</p><p>彭双浪提醒说，目前中国彩电出口虽然没有发生面板专利纠纷，但未来会碰到知识产权问题，也许将来要交授权金，成本提高。未来有可能会发生，国外面板公司先告彩电厂，彩电厂回头再找国内面板厂追溯责任。</p><p></p><p>彭双浪向《第一财经日报》记者表示：“知识产权已经变成重要的竞争武器。友达一年也会碰到许多起诉，我们主要是被动式的。像夏普告过我们，LG、三星也都告过我们，别人起诉时，关键是看你有没能力来应对。专利交叉授权时，实力弱的一方要交钱给实力强的一方。”</p><p>群智咨询副总经理李亚琴认为，中国大陆面板厂2012~2014年产能达到一定规模后，2015~2017年进入第二阶段，即完善产品、尺寸组合，并往高端提升，再加上本土产业链的成本较低，这对台湾面板厂形成较大的挑战。未来，中国面板厂经历一段时间和技术提升后，专利问题是可以逐步解决的。因此，台湾面板厂将来的出路，仍然是高端化和差异化。</p>", "crawl_time": "2016-08-30 18:51:46"}
