# __author__ = 'tongyang.li'
# -*- coding: utf-8 -*-

"""
构造公司字典
"""


class CompanyDict:
    def __init__(self):
        self.company_dict = {
            "翼龙贷": 144,
            "陆金所": 59,
            "点融网": 129,
            "人人贷": 57,
            "微贷网": 38,
            "拍拍贷": 52,
            "搜易贷": 1345,
            "爱钱进": 689,
            "有利网": 142,
            "开鑫贷": 116,
            "红岭创投": 60,
            "PPmoney万惠": 498,
            "易贷网": 942,
            "团贷网": 91,
            "投哪网": 96,
            "银湖网": 623,
            "金宝保": 984,
            "e路同心": 2219,
            "麻袋理财": 1152,
            "和信贷": 235,
            "宜人贷":85
        }
