{"company_code": "", "source_name": "浙商网", "author": "", "issue_time": "", "abstract": "", "company_code_other": "", "news_title": "不良贷款率多年维持1%水平 嘉兴缘何“风景这边独好”？", "news_time": "2015-11-18 07:38:00", "company_name": "", "news_url": "http://bank.hexun.com/2015-11-18/180636164.html", "content_html": "<p>　　受宏观经济不景气影响，全国经济下行，包括浙江在内的不少地方企业经营困难，资金链、担保链“两链”风险频繁暴露，导致不良贷款率不断上升。截至2015年9月末，全国商业银行不良率1.59%，同期，全省11个地市中，已有6个地市不良贷款率超过2%，而嘉兴不良贷款率仅为0.99%，银行资产质量居全省首位，大幅低于全省和全国水平，也低于毗邻的江苏省同期水平0.45个百分点，成为信贷“安全区”。不仅如此，嘉兴的商业银行不良率水平自2013年以来，连续保持在1%的水平。</p><p>　　在经济增长仍然保持较快速度情况下，嘉兴缘何能够“风景这边独好”？</p><p>　　<strong>从授信源头控“两链”风险</strong></p><p>　　许多地方不良贷款率低，常常与经济总量小，信贷规模小，制造业不发达相联系。但是对于地处长三角中心的嘉兴来说却是例外。从经济发展水平来看，嘉兴制造业发达，2015年前三季度，嘉兴市生产总值2490.09亿元，按可比价格计算，同比增长6.7%。从贷款结构来看，制造业占比高。截至2015年6月末，嘉兴<a href=\"http://jingzhi.funds.hexun.com/161121.shtml\" target=\"_blank\">银行业</a>各项贷款余额4977.94亿元，其中，制造业贷款2007.31亿元，占各项贷款比重40.32%，不仅高于浙江省全省制造业贷款比重的31.64%，更是高于上海市的14.08%和江苏省的23.95%。</p><p>　　“嘉兴不良贷款率低，与嘉兴较早地注重防范资金链、担保链风险密不可分。”嘉兴银监局相关负责人表示，从2013年开始，嘉兴银行业就从减少多头授信、过度授信、转贷风险等着手，防范“两链”风险。同年开始试点新发放贷款联合授信管理模式，随后出台相关管理办法，通过制度化减少多头授信、过度授信，降低因个别银行采取避险措施产生的企业信贷风险。截至今年6月末，全市已有8554户贷款客户纳入授信总额管理，贷款金额1229.31亿元，纳入授信总额管理的贷款余额占全部企业贷款比例达到31.87%。</p><p>　　在防范资金链风险方面，嘉兴银行业出台相关举措化解，并防范企业在转贷过程中产生资金风险。2014年，全市银行机构共切断复杂担保链1500余条，涉及担保金额逾180亿元。截至今年6月末，共有37家银行推出小微企业贷款还款方式创新产品52项，受惠企业2862户，发放还款创新方式贷款余额93.25亿元，为企业节约“转贷”成本6000多万元，为后期的风险防范打下了扎实的基础。</p><p>　　<strong>打击逃废债及时处置风险</strong></p><p>　　浙江“红马铸造”以被担保人浙江“七彩凤染织”骗贷为由拒绝承担银行贷款担保责任。银行业协会<a href=\"http://law.hexun.com/\" target=\"_blank\">法律</a>专业委员会详细分析案情，并搜集相关证据，向嘉兴中级人民法院、市政府相关部门提交意见函。最终，嘉兴中级人民法院改判浙江七彩凤染织有限公司骗贷罪不成立，“红马铸造”须依法履行担保责任，为维护地方金融稳定起到良好示范作用。</p><p>　　针对钢贸行业部分商户逃废银行债务、抵质押物造假的行为，嘉兴市相关银行机构及时报警并采取有效保全措施，将损失减少到最低；同时提请地方政府牵头、相关职能部门配合，协助银行做好清收工作，严厉打击恶意逃废银行债务等失信行为。经过努力，钢贸行业不良贷款处置工作成效显著，相关银行已核销钢贸贷款4亿元，占全部核销贷款的39.88%。</p><p>　　嘉兴银行业还调动各方资源妥善处置企业信贷风险。嘉兴光大等四家银行2014年顺利平移海宁尖山<a href=\"http://stockdata.stock.hexun.com/600184.shtml\" onmouseover=\"showImage('stock','1_600184',this,event,'1770')\" target=\"_blank\">光电股份</a>(<a href=\"http://stockdata.stock.hexun.com/600184.shtml\" target=\"_blank\">600184</a>,<a href=\"http://guba.hexun.com/600184,guba.html\" target=\"_blank\">股吧</a>)有限公司3亿元债务至担保企业；10余家银行共同配合嘉善县政府提前介入，妥善化解浙江昱辉阳光能源有限公司资金链风险，使这家银行授信余额达42.2亿元的辖内规模最大的光伏企业回到正轨，避免出现行业风险集中爆发的苗头。</p><p>　　此外，嘉兴银行业根据监管部门“控新降旧”的要求，将提升银行信贷资产质量摆在突出位置，通过对七大核销类型的申报条件进行适当放宽，加大对重点行业领域不良贷款的处置力度，保持“双降”态势，以腾出信贷存量规模支持实体经济发展。</p><p>　　<strong>提质增效净化信用环境</strong></p><p>　　“化解\"两链风险\"，降低不良率，根子上还有赖于经济运行的质量和效率的不断提升。”嘉兴银监局相关负责人表示。嘉兴银行业以“四减两提高”为目标，通过金融服务重点支持企业加大技术改造力度，努力实现减员增效、减能增效、减耗增效、减污染排放增效和提高优质产品率、提高全员劳动生产率等。</p><p>　　在当地信用联社的支持下，嘉兴的灯具龙头企业——晨丰灯头公司近3年来开展设备研发8项，实现“1个人管10台机”，节约用工250人，全员劳动生产率提高1.7倍，销售收入增加2.2倍，利润提高3.6倍，主要产品被欧司朗、飞利浦等国际品牌认可。截至7月末，嘉兴银行业累计发放“机器换人”类贷款200亿元，帮助企业完成“机器换人”设备投资128.9亿元。</p><p>　　通过经济结构调整、产业升级，嘉兴三次产业结构不断优化。由2014年6月的1.1∶43.9∶55.0调整为2015年6月的1.2∶43.6∶55.2。制造业结构继续改善。前三季度，全市高新技术产业、战略性<a href=\"http://jingzhi.funds.hexun.com/240017.shtml\" target=\"_blank\">新兴产业</a>(省标)、装备制造业增加值分别为424.15亿元、299.33亿元、254.81亿元，占规模以上工业的比重分别为41.0%、28.9%、24.6%，比重同比分别提高3.1、2.9、0.3个百分点；八大高耗能行业单位工业增加值能耗下降6.0%，降幅比上半年扩大0.4个百分点。</p><p>　　一批新产业、新业态、新产品，成为助推企业效益提升的<a href=\"http://jingzhi.funds.hexun.com/310328.shtml\" target=\"_blank\">新动力</a>(<a href=\"http://jingzhi.funds.hexun.com/310328.shtml\" target=\"_blank\">310328</a>,<a href=\"http://jijinba.hexun.com/310328,jijinba.html%20\" target=\"_blank\">基金吧</a>)。嘉兴市这批经历了转型升级的企业，走出了原来依赖信贷发展的老路，经营日趋稳健，负债水平低，在面临经济下行周期时，具有更大的灵活性。</p><p>　　不良率低加上企业负债水平降低，为嘉兴营造了良好的信用环境，腾出信贷存量。嘉兴银行业贷款利率明显低于全省平均水平，6月末人民币一般贷款加权平均利率6.29%，比年初下降0.62个百分点，低于全省同期0.25个百分点。企业适当的融资需求得到保障，融资成本较低。在轻压力背景下，企业市场活力持续释放，据地方工商局统计，今年上半年，嘉兴市新设企业3.08万户，同比增长13.6%；新注册个体工商户2.26万户，同比增长19.6%，增速分别高于全省平均水平10.3和9.8个百分点。</p>", "crawl_time": "2016-09-14 09:31:31"}
