{"company_code": "", "source_name": "界面", "author": "", "issue_time": "", "abstract": "", "company_code_other": "", "news_title": "中欧光伏价格承诺不变 欧委会基本认同中国意见", "news_time": "2015-11-19 03:11:45", "company_name": "", "news_url": "http://news.hexun.com/2015-11-19/180658263.html", "content_html": "<p>　　中国输欧光伏产品将延续两年前达成的价格，不会提高。这对中国光伏出口企业来说是好消息。</p><p>　　商务部新闻发言人沈丹阳11月17日在新闻发布会上说，11月4日，欧盟委员会（以下简称“欧委会”）披露称，包含中国价格在内的现行（中欧双方协议的）基准价格，能够反映全球光伏产品价格总体情况，不需要改变。鉴此，欧委会拟终止针对中欧光伏案最低限价调整机制的期中复审调查。</p><p>　　中欧光伏争端始于2012年9月和11月。彼时，欧盟先后对中国出口的太阳能组件、电池及硅片进行反倾销调查和反补贴调查。</p><p>　　公开数据显示，欧盟是中国光伏产品最大的出口市场。2011年，中国光伏产品出口到欧盟的总金额约为204亿美元。2012年，中国太阳能电池及组件对欧美出口占比约为70%，其中对欧盟出口占比达46.1%，欧盟仍为中国光伏产品出口第一大市场，约为100多亿美元。</p><p>　　2013年6月4日，欧委会宣布欧盟从6月6日起对产自中国的光伏产品征收临时反倾销税，考虑到在短期内保证光伏产品的稳定供应，欧委会决定分两步实施临时性关税，自6月6日起执行11.8%的临时税率，8月6日后税率将涨至47.6%，其间平均税率为37.2%至67.9%。</p><p>　　如果反倾销税率提至47.6%，在这起史上涉案金额最大的贸易争端中，中国光伏行业来将遭受致命打击，输欧之路自此将被封堵。</p><p>　　在这种情况下，商务部推动中国机电产品进出口商会、中国可再生能源学会、全联<a href=\"http://jingzhi.funds.hexun.com/160640.shtml\" target=\"_blank\">新能源</a>商会、中国资源综合利用协会可再生能源专业委员会、中国光伏产业联盟等5家行业组织与欧委会调查机关进行多轮谈判，作出一些让步，于当年7月27日宣布和欧委会达成了一项“限价限量”的价格协议：中国向欧盟出口的光伏产品价格不得低于0.56欧元／瓦，每年出口量不超过7GW，而欧盟不对参加价格协议的中国光伏企业征收反倾销税。该协议执行时间为2年。</p><p>　　当年，被欧盟“双反”调查的中国光伏企业有130家，最终参与价格协议的企业为95家，从理论上让中国企业保住六成出口欧盟的光伏市场。</p><p>　　今年6月，欧委会宣布取消阿特斯太阳能、中盛光电、昱辉阳光等3家光伏制造企业价格承诺协议资格，并对其征收高额“双反”关税；11月又宣布取消<a href=\"http://news.hexun.com/zhejiang/index.html\" target=\"_blank\">浙江</a>正泰公司和杭州桑尼能源公司及其关联企业浙江金贝能源科技有限公司“价格协议”资格，要对其征收“双反”关税。欧盟调查官员还将裁定中电光伏违反价格承诺协定，要对其中国产出口欧盟产品征收反倾销税。</p><p>　　根据《<a href=\"http://news.hexun.com/2013/shanghai1/index.html\" target=\"_blank\">上海</a>证券报》的报道，中国光伏生产企业被取消价格承诺的原因包括：未报告销售数量、开具误导性发票及实施补偿贸易导致销售价格低于最低限价。阿特斯将进行<a href=\"http://law.hexun.com/\" target=\"_blank\">法律</a>申诉。</p><p>　　随着价格协议两年期限已到，欧委会于今年5月5日起对中欧光伏案的价格协议发起期中复审。</p><p>　　沈丹阳说，申请方指控中国企业大量申报低价，拉低了基准价格，要求将中国企业报价从作为最低限价调整依据的彭博社价格指数中排除，“意在通过复审抬高最低限价，提高中国产品进入欧盟的价格门槛。”</p><p>　　沈丹阳称，商务部为此组织行业协会和企业进行积极的法律抗辩，并与欧委会调查机关进行多次磋商。</p><p>　　11月4日，欧委会作出披露，基本认同中方的抗辩意见，指出中国企业报价增加是因为中国光伏产品市场份额扩大，而且中国价格的降幅并未大于国际价格，两种价格走势相近。</p><p>　　“也就是说，包含中国价格在内的现行基准价格，能够反映全球光伏产品价格总体情况，不需要改变。鉴此，欧委会拟终止该项调查。”沈丹阳称，“这件事到目前为止结果还是不错的”，还将继续致力于恢复中欧光伏产品自由贸易。</p><p>　　经过几番摩擦，<a href=\"http://news.hexun.com/2013/japan/index.html\" target=\"_blank\">日本</a>在2014年成为中国光伏产品第一大出口市场，欧盟不再成为占据中国光伏出口市场近半壁江山的第一大出口市场。</p><p>　　今年上半年,中国光伏产品出口金额82.47亿美元, 对日出口就达22.28亿美元，占1/4之多。</p><p>　　中国出口的光伏产品中，近八成是光伏电池组件。今年上半年，中国出口了61亿美元光伏电池组件，日本和<a href=\"http://news.hexun.com/usa/index.html\" target=\"_blank\">美国</a>为主要出口市场，对日出口占31.28%，对欧出口只占组件出口额的19.47%，亚洲市场占中国光伏电池组件出口额的56.64%。</p>", "crawl_time": "2016-08-26 09:44:37"}
